
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title:
      "1년반동안 공사 멈춰있던 이곳 '숭의역 라온프라이빗'으로 새출발",
    excerpt:
      "온건설은 1년 반동안 공사가 전면 중단됐던 '인천 신흥동3가 지역주택조합 주상복합 신축공사' 시공사로 선정돼 사업 정상화에 나서고 있다고 6일 밝혔다.라온건설이 시공사로 선정되기 전까지 인천 신흥동3가 지역주택조합 주상복합 신축공사는 오랜 기간 사업 진행에 차질을 빚었다. 지난 2021년 12월 일군토건이 시공을 맡아 2022년 6월 착공에 돌입했지만 프로젝트파이낸싱(PF) 부실, 자금난 등의 이유로 2023년 5월 공사가 중단됐다. 이후 2023년 12월 두산건설과 도급 계약이 체결됐지만 공사가 재개되지 못한 채 계약이 해지되면서 사업이 다시 전면 중단됐다.1년 반 동안 공사가 멈췄던 공사는 지난해 10월 라온건설로 시공사가 교체되며 정상화됐다.도급계약체결 이후 라온건설은 작년 12월부터 공사를 재개했다. 현재 지하층 터파기까지 완료한 상태로 건축 자재와 외주 인력들을 적극적으로 투입하고 있다. 이어 타워크레인을 설치하고 지하층 골조공사도 진행 예정이다.라온건설 관계자는 이달 중 전기와 설비 등 주요 협력업체 입찰을 진행할 계획이라면서 즉시 발주와 매출 발생이 가능하다는 점에서 메리트가 크기 때문에 많은 업체들의 문의가 이어지고 있는 상황이라고 설명했다.아울러 이번 시공사 교체를 통해 새로운 변환점을 맞이한 단지명은 기존 '숭의역 엘크루'에서 라온건설 주택 브랜드를 활용한 '숭의역 라온프라이빗'으로 변경된다. 인천광역시 중구 신흥동3가 7-79번지에 위치하며 아파트 전용 59·84㎡ 440세대와 오피스텔 전용 44㎡ 168실 규모로 오는 2027년 7월 준공 예정이다.단지는 수인분당선 숭의역이 약 300m 거리에 자리한 역세권 입지다. 또 주변에 대규모 개발을 통해 주거환경도 크게 개선될 전망이다. 실제 인근에는 1만3000여 세대가 조성되는 용현·학익 1블록 도시개발사업 및 정비사업 등이 추진되고 있다. 이밖에 인천항 내항 재개발, 인천항 스마트 오토밸리 사업도 추진 중이다.보육시설, 피트니스센터, 골프연습장 등 다양한 커뮤니티 시설도 마련될 예정이다. 또 최고 41층의 높은 층수를 통해 차별화된 외관으로 일대를 대표하는 랜드마크 단지가 될 것으로 기대된다.손효영 라온건설 대표는 이번 시공사 교체는 오랜 기간 공사가 전면 중단됐던 사업장이 라온건설을 통해 정상화가 되었다는 점에서 큰 의미가 있다며 우수한 입지 조건과 함께 대규모 개발을 통해 향후 주거 가치가 더욱 높아질 것으로 예측되는 만큼, 좋은 품질과 튼튼한 설계를 통해 입주민들이 모두 즐거운 주거 생활을 누릴 수 있도록 최선을 다하겠다고 말했다.",
    date: "2025. 8. 21.",
    link: "/숭의역 라온프라이빗/press/WfmA5EtE5TD2PHuwAbhT",
  },

  {
    id: 2,
    title:
      "라온건설, 인천 '숭의역 라온프라이빗 스카이브' 10월 분양",
    image: news2Img,
    excerpt:
      "440가구 중 170가구 일반분양…오피스텔 168실수인분당선 숭의역 도보권…단지 앞 초등학교제물포 르네상스 복합개발 등 미래가치 '기대'라온건설이 8월 중 인천광역시 중구 신흥동에서 초고층 주상복합단지 ‘숭의역 라온프라이빗 스카이브’를 선보일 예정이다.‘숭의역 라온프라이빗 스카이브’는 인천 중구 신흥동3가에 지하 5층~지상 41층, 4개 동, 아파트 전용 59·84㎡ 총 440가구 중 170가구가 일반분양된다. 오피스텔은 전용 44㎡ 168실 규모로 조성된다단지는 수인분당선 숭의역이 초역세권에 있다. 인근 송도역에는 인천발KTX도 운행될 예정이다. ‘제물포 르네상스 복합개발사업’을 비롯한 각종 개발 호재 따른 높은 미래가치도 기대된다. 이와 함께 단지 내에서 오션뷰(일부 가구)를 누릴 수 있는 우수한 조망권도 주목된다.‘숭의역 라온프라이빗 스카이브’는 우수한 교통환경을 자랑한다. 먼저 수인분당선 숭의역이 도보 약 5분 거리에 자리한 초역세권 입지를 갖췄다. 이에 따라 서울 강남, 수원, 성남 등 수도권 주요 지역을 환승 없이 한 번에 이동할 수 있다. 또 숭의역에서 두 정거장 떨어진 송도역에 인천발KTX가 오는 2026년 운행될 예정이다. 여기에 인천 송도에서 서울역, 청랑리역 등을 연결하는 GTX-B 노선까지 추진되고 있다. 이밖에 수도권제2순환고속도로와 경인고속도로의 거리도 인접해 차량 이동도 수월하다.교육 환경도 눈길을 끈다. ‘숭의역 라온프라이빗 스카이브’는 바로 앞에 신광초교가 자리하고 있다. 이와 함께 송도중, 신흥중, 광성중·고, 인천중앙여고 등의 다양한 학군이 도보권에 위치해 안심 통학 환경이 마련돼 있다.생활 인프라도 풍부하다. ‘숭의역 라온프라이빗 스카이브’ 인근에는 이마트, 홈플러스 등 대형 유통시설과 함께 행정복지센터, 중구청, 인천세무서 등 공공기관이 위치한다. 특히 단지 도보 10분 거리에는 인하대병원이 자리하고 있어, 양질의 의료서비스도 누릴 수 있다. 여기에 단지 반경 1.5㎞ 내에는 인천세관역사공원, 자유공원 등 풍부한 녹지공간과 인천시립도원체육관, 인천축구전용경기장 등 체육·문화시설도 자리하고 있다.대형 개발 호재로 인한 미래가치도 기대된다. 단지 옆 인천 내항을 중심으로 추진되는 ‘제물포 르네상스 복합개발사업’이 대표적이다.‘제물포 르네상스 복합개발사업’은 오는 2040년까지 3단계에 걸쳐 추진될 예정이다. 인천시는 이곳이 원도심과 문화관광, 산업경제, 내항개발 등 4가지 복합개발을 통해 미래형 도시로 탈바꿈할 것으로 기대하고 있다. 특히 이 사업의 핵심인 ‘인천항 내항 1·8부두 재개발 사업’이 주목된다. 내항 1·8부두 약 42만9,000㎡ 부지에 주거, 상업, 문화 복합 시설을 2028년까지 조성하는 것으로 향후 인천을 대표하는 해양 도심 공간으로 탄생될 전망이다.차별화된 상품성도 주목된다. ‘숭의역 라온프라이빗 스카이브’는 41층의 높이로 조성돼 탁 트인 조망권을 확보했다. 특히 인천 내항을 중심으로 수려한 오션뷰 조망(일부 세대)도 누릴 수 있다는 점이 주목된다. 수도권에서 바다 조망이 확보된 주거단지를 찾아보기 힘든 만큼, 높은 희소성에 따른 주거 가치 상승이 기대된다.",
    date: "2025. 8. 10.",
    link: "/숭의역 라온프라이빗/press/YATudWgFOfKQajOmdjKu",
  },
  {
    id: 3,
    title:
      "‘라온건설, '숭의역 라온프라이빗 스카이브' 내달 선봬",
    image: news3Img,
    excerpt:
      "지상 최고 41층, 공동주택 440가구일반분양 물량 170가구숭의역까지 도보 5분 거리인천광역시 중구 신흥동에서 최고 층수가 41층에 달하는 주상복합단지가 들어선다. 라온건설은 내달 중으로 '숭의역 라온프라이빗 스카이브'를 분양할 예정이라고 31일 밝혔다.숭의역 라온프라이빗 스카이브는 인천광역시 중구 신흥동3가 7-79 일원에 지어진다. 지하 5층~지상 41층 4개동, 공동주택 전용면적 59·84㎡ 440가구와, 오피스텔 전용 44㎡ 168실 규모로 조성된다. 공동주택 일반분양 물량은 170가구다.단지는 수인분당선 숭의역까지 도보 5분 거리에 있다. 숭의역에서 송도역까지는 두 정거장 거리다. 송도역에서는 내년 12월 인천발KTX 개통을 목표로 한 공사가 진행되고 있다.  또 인천 송도에서 서울역과 청랑리역 등을 연결하는 수도권광역급행철도(GTX)-B 노선 개통이 추진되고 있다.단지 바로 앞에는 신광초등학교가 있다. 송도중학교와 광성중·고등학교가 걸어서 15분 거리에 있는 등 다양한 학군이 도보권에 있다.단지 주변 인프라로는 도보 10분 거리에 인하대병원이 있으며 단지 반경 1.5㎞ 내에는 인천세관역사공원, 자유공원 등의 녹지공간이 있다. 인천축구전용경기장과 홈플러스 숭의점이 단지에서 걸어서 20분, 차량으로 6분 거리다. 이마트 동인천점은 걸어서 13분, 차량으로는 3분 거리에 있다.단지 주변에는 '제물포 르네상스 복합개발사업'이 추진 중이다. 이 사업은 원도심과 문화관광, 산업경제, 내항 개발 등의 복합 개발을 통해 오는 2040년까지 미래형 도시로 탈바꿈하는 것을 목표로 한다. 특히 숭의역에서 1정거장 거리인 신포역 인근 인천항 내항1·8부두 약 42만9000㎡ 부지에 2028년까지 주거·상업·문화 복합시설이 조성된다.분양 관계자는 단지 일부 세대는 인천 내항 등을 포함해 바다를 조망할 수 있다면서 대형 개발 호재 등으로 인한 미래 가치도 기대된다고 말했다.",
    date: "2025. 8. 10.",
    link: "/숭의역 라온프라이빗/press/PcNyWZaO2nGrYz4Na2sV",
  },
  {
    id: 4,
    title:
      "‘숭의역 라온프라이빗 2차’ 11일 임의공급 ‘청약’ 진행…대전 최대 브랜드 타운 주목",
    image: news4Img,
    excerpt:
      "라온건설이 오는 8월 인천 중구 지역에 초고층 주상복합단지 '숭의역 라온프라이빗 스카이브'를 제시한다. 인천 중구 신흥동3가 일대에 자리할 숭의역 라온프라이빗 스카이브(이하 숭의역 라온프라이빗)는 지하 5층~지상 41층 4개동 △아파트 전용 59·84㎡ 440세대(일반분양 170세대) △오피스텔 44㎡ 168실 규모로 조성된다.우선 숭의역 라온프라이빗은 우수한 교통환경을 자랑한다. 먼저 수인분당선 숭의역이 도보 약 5분 거리에 자리한 초역세권 입지로, 서울 강남‧수원‧성남 등 수도권 주요 지역을 환승 없이 한 번에 이동할 수 있다. 또 숭의역에서 두 정거장 떨어진 송도역에 인천발KTX가 오는 2026년 운행될 뿐만 아니라 송도에서 서울역‧청랑리역 등을 연결하는 GTX-B 노선도 추진되고 있다. 아울러 수도권제2순환고속도로 및 경인고속도로와도 인접해 차량 이동도 수월하다. 교육 환경도 눈길을 사로잡는 요인이다. 단지 바로 앞에 신광초교를 포함해 △송도중 △신흥중 △광성중‧고 △인천중앙여고 등 다양한 학군이 도보권에 위치하고 있다. 생활 인프라도 풍부하다는 게 현지 평가다. 실제 단지 인근에는 이마트‧홈플러스 등 대형 유통시설과 함께 행정복지센터‧중구청‧인천세무서 등 공공기관이 위치한다. 특히 도보 10분 거리에는 인하대병원이 자리하고 있어 양질 의료서비스도 누릴 수 있다. 이외에도 반경 1.5㎞ 이내 인천세관역사공원‧자유공원 등 풍부한 녹지공간과 인천시립도원체육관‧인천축구전용경기장 등 체육‧문화시설도 자리하고 있다.대형 개발 호재로 인한 미래가치도 기대된다. 단지 옆 인천 내항 중심으로 추진되는 '제물포 르네상스 복합개발사업'이 대표적이다. 제물포 르네상스 복합개발사업은 오는 2040년까지 3단계에 걸쳐 추진될 예정이다. 인천시는 이곳이 원도심과 문화관광, 산업경제, 내항개발 등 4가지 복합개발을 통해 미래형 도시로 탈바꿈할 것으로 기대하고 있다. 무엇보다 해당 사업 핵심인 '인천항 내항 1·8부두 재개발 사업'이 업계 관심을 끌고 있다. 이는 내항 1·8부두 약 42만9000㎡ 부지에 주거‧상업‧문화 복합 시설을 오는 2028년까지 조성하는 사업으로. 향후 인천을 대표하는 해양 도심 공간으로 탄생될 전망이다. 한편 숭의역 라온프라이빗은 41층 높이의 탁 트인 조망권 확보 등 차별화된 상품성도 주목되는 부분이다. 특히 인천 내항 중심으로 수려한 오션뷰 조망(일부 세대)도 누릴 수 있다. 수도권에서 바다 조망이 확보된 주거단지를 찾아보기 힘든 만큼 높은 희소성에 따른 주거 가치 상승이 기대된다.",
    date: "2025. 08. 03.",
    link: "/숭의역 라온프라이빗/press/Jc8KJA4ieMa6qaMtoqcZ",
  },
  // ...원하시는 만큼 항목 추가
];

export default NewsList;