
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title: "1년반동안 공사 멈춰있던 이곳 '숭의역 라온프라이빗'으로 새출발",
    excerpt:
      "장기간 중단됐던 인천 신흥동3가 지역주택조합 주상복합 사업이 라온건설로 시공사가 교체되며 ‘숭의역 라온프라이빗’으로 재가동됐다. 지하층 터파기 완료 후 자재·인력 투입을 확대했고, 타워크레인 설치와 골조공사가 이어질 예정이다. 단지는 전용 59·84㎡ 아파트 440세대와 오피스텔 44㎡ 168실, 지하 5층~지상 41층 규모로 2027년 7월 준공을 목표로 한다.",
    date: "2025. 8. 21.",
    link: "/숭의역 라온프라이빗/press/WfmA5EtE5TD2PHuwAbhT",
  },

  {
    id: 2,
    title: "라온건설, 인천 '숭의역 라온프라이빗 스카이브' 10월 분양",
    image: news2Img,
    excerpt:
      "‘숭의역 라온프라이빗 스카이브’가 인천 중구 신흥동3가에 지하 5층~지상 41층, 4개 동으로 선보인다. 아파트 전용 59·84㎡ 총 440세대 중 170세대가 일반분양이며, 오피스텔 44㎡ 168실도 함께 공급된다. 수인분당선 숭의역 도보 5분의 초역세권에 송도역 인천발 KTX(예정), GTX-B 추진 등 교통 호재가 겹친다. 일부 세대 오션뷰와 제물포 르네상스 개발로 미래가치가 기대된다.",
    date: "2025. 8. 10.",
    link: "/숭의역 라온프라이빗/press/YATudWgFOfKQajOmdjKu",
  },

  {
    id: 3,
    title: "‘라온건설, '숭의역 라온프라이빗 스카이브' 내달 선봬",
    image: news3Img,
    excerpt:
      "라온건설이 내달 ‘숭의역 라온프라이빗 스카이브’를 분양한다. 인천 중구 신흥동3가 7-79 일원에 지하 5층~지상 41층, 아파트 전용 59·84㎡ 440가구(일반 170)와 오피스텔 44㎡ 168실로 구성된다. 숭의역 도보 5분, 송도역 인천발 KTX(예정)와 GTX-B 추진 등 광역 교통망이 우수하다. 신광초 바로 앞, 인하대병원·대형유통·공원 등 생활 인프라도 풍부해 주거 편의성이 높다.",
    date: "2025. 8. 10.",
    link: "/숭의역 라온프라이빗/press/PcNyWZaO2nGrYz4Na2sV",
  },

  {
    id: 4,
    title: "‘숭의역 라온프라이빗 2차’ 11일 임의공급 ‘청약’ 진행…초역세권·오션뷰 주목",
    image: news4Img,
    excerpt:
      "숭의역 라온프라이빗 2차가 초역세권 입지와 대규모 개발 호재를 앞세워 청약 일정을 예고했다. 수인분당선 숭의역 도보권에 송도역 인천발 KTX(예정), GTX-B 추진 등 교통 확장성이 뛰어나며, 제물포 르네상스·내항 1·8부두 재개발 등 대형 프로젝트로 미래가치가 높다. 일부 세대는 바다 조망이 가능하고, 커뮤니티와 스카이라인이 결합된 41층 랜드마크 설계가 차별화 포인트다.",
    date: "2025. 08. 03.",
    link: "/숭의역 라온프라이빗/press/Jc8KJA4ieMa6qaMtoqcZ",
  },
  // ...원하시는 만큼 항목 추가
];


export default NewsList;